{
    "quotes": [
         

            "frase": "El Hombre Superior es consciente de la Rectitud, el hombre inferior es consciente de la ventaja.",
            "autor": "Confucius"
         
         
            "frase": "La libertad de religión de Estados Unidos, y la libertad de religión, ofrece a cada tradición de sabiduría una oportunidad para abordar nuestras necesidades profundas del alma: cristianismo, judaísmo, islam, budismo, hinduismo, humanismo secular, agnosticismo y ateísmo, entre otros..",
            "autor": "Parker Palmer"
         
         
            "frase": "Los mitos en los que se cree tienden a convertirse en realidad.",
            "autor": "George Orwell"
         

            "frase": "En todo caos hay un cosmos, en todo desorden un orden secreto.",
            "autor": "Carl Jung"
         

            "frase": "Sé cortés con todos, pero íntimo con pocos, y deja que esos pocos sean bien probados antes de darles tu confianza..",
            "autor": "George Washington"
         

            "frase": "Si te rompes el cuello, si no tienes nada para comer, si tu casa está en llamas, entonces tienes un problema. Todo lo demás son inconvenientes..",
            "autor": "Robert Fulghum"
         

            "frase": "El pasado no tiene poder para impedir que estés presente ahora. Solo tu queja sobre el pasado puede hacer eso..",
            "autor": "Eckhart Tolle"
         
  
            "frase": "No hay nada que le suceda a ninguna persona, excepto lo que estaba en su poder para pasar con.",
            "autor": "Marcus Aurelius"
         
  
            "frase": "El más pequeño acto de bondad vale más que la mayor intención.",
            "autor": "Oscar Wilde"
         

            "frase": "Cada problema tiene un regalo para ti en sus manos.",
            "autor": "Richard Bach"
         

            "frase": "Las mentes más grandes son capaces tanto de los mayores vicios como de las mayores virtudes..",
            "autor": "René Descartes"
         

            "frase": "El mundo abre paso al hombre que sabe a dónde va.",
            "autor": "Ralph Waldo Emerson"
         

            "frase": "Eres un producto de tu entorno. Así que elige el entorno que mejor te desarrolle hacia tu objetivo. Analiza tu vida en términos de su entorno. ¿Las cosas que te rodean te están ayudando? ?",
            "autor": "W. Clement Stone"
         

            "frase": "El cauteloso rara vez se equivoca.",
            "autor": "Confucius"
         

            "frase": "Los logros más complicados del pensamiento son posibles sin la ayuda de la conciencia..",
            "autor": "Sigmund Freud"
         

            "frase": "Al expresar nuestra gratitud, nunca debemos olvidar que el mayor aprecio no es pronunciar palabras, sino vivir de acuerdo con ellas.",
            "autor": "John F. Kennedy"
         

            "frase": "La mejor manera de vivir con honor en este mundo es ser lo que pretendemos ser.",
            "autor": "Socrates"
         

            "frase": "Cada persona, todos los acontecimientos de tu vida están allí porque tú los has atraído allí. Lo que elijas hacer con ellos depende de ti..",
            "autor": "Richard Bach"
         
         
            "frase": "La sabiduría comienza al final..",
            "autor": "Daniel Webster"
         
         
            "frase": "Los hombres ignorantes no saben lo bueno que tienen en sus manos hasta que lo tiran..",
            "autor": "Sophocles"
         

            "frase": "Por muchas palabras santas que leas, por muchas que hables, ¿de qué te servirán si no las pones en práctica??",
            "autor": "Buddha"
         

            "frase": "La ciencia nos da conocimiento, pero solo la filosofía puede darnos sabiduría.",
            "autor": "Will Durant"
         
         
            "frase": "La pasión por la política suele surgir de una necesidad insaciable, ya sea de poder, de amistad y adulación, o de una combinación de ambas..",
            "autor": "Fawn M. Brodie"
         

            "frase": "No te enfades por no poder hacer a los demás como deseas que sean, ya que no puedes hacerte a ti mismo como deseas que sean..",
            "autor": "Thomas à Kempis"
         

            "frase": "Nadie puede hacerte sentir inferior sin tu consentimiento..",
            "autor": "Eleanor Roosevelt"
         

            "frase": "La apreciación puede hacer un día, incluso cambiar una vida. Su voluntad de ponerlo en palabras es todo lo que se necesita.",
            "autor": "Margaret Cousins"
         

            "frase": "Mucha sabiduría a menudo va con pocas palabras..",
            "autor": "Sophocles"
         

            "frase": "La alegría es el mejor maquillaje..",
            "autor": "Anne Lamott"
         

            "frase": "Nunca hubo un buen cuchillo hecho de mal acero..",
            "autor": "Benjamin Franklin"
         

            "frase": "Amo mi pasado. Amo mi presente. No me avergüenzo de lo que he tenido, y no estoy triste porque ya no lo tengo.",
            "autor": "Colette"
         

            "frase": "Hay una diferencia entre la felicidad y la sabiduría: el que se cree el hombre más feliz lo es realmente; pero el que se cree el más sabio es generalmente el más tonto.",
            "autor": "Francis Bacon"
         

            "frase": "Liberarnos de las expectativas de los demás, devolvernos a nosotros mismos... ahí reside el gran y singular poder del respeto por uno mismo..",
            "autor": "Joan Didion"
         

            "frase": "El poder de la comprensión intuitiva te protegerá del daño hasta el final de tus días..",
            "autor": "Laozi"
         
         
            "frase": "Nunca expliques: tus amigos no lo necesitan y tus enemigos no te creerán de todos modos..",
            "autor": "Elbert Hubbard"
         

            "frase": "La disciplina es el puente entre las metas y los logros.",
            "autor": "Jim Rohn"
         

            "frase": "No solo somos responsables de lo que hacemos, sino también de lo que no hacemos..",
            "autor": "Molière"
         

            "frase": "Todo lo difícil tiene su origen en lo fácil, y lo grande en lo pequeño.",
            "autor": "Laozi"
         

            "frase": "Se requiere sabiduría para comprender la sabiduría: la música no es nada si el público es sordo.",
            "autor": "Walter Lippmann"
         

            "frase": "Así es la alegría, o el buen humor, cuanto más se gasta, más queda.",
            "autor": "Ralph Waldo Emerson"
         

            "frase": "Confiar en ti mismo. Sabes más de lo que crees.",
            "autor": "Benjamin Spock"
         

            "frase": "Nunca prometas más de lo que puedes realizar.",
            "autor": "Publilius Syrus"
         

            "frase": "Fórmula para el éxito: bajo promesa y sobreentrega.",
            "autor": "Tom Peters"
         

            "frase": "El único límite para nuestra realización del mañana serán nuestras dudas de hoy..",
            "autor": "Franklin D. Roosevelt"
         

            "frase": "Creo que las personas que son creativas son las personas más afortunadas del mundo. Sé que no hay atajos, pero debes mantener tu fe en algo Más Grande que Tú y seguir haciendo lo que amas. Hacer lo .",
            "autor": "Judy Collins"
         

            "frase": "Las posibilidades son numerosas una vez que decidimos actuar y no reaccionar.",
            "autor": "George Bernard Shaw"
         

            "frase": "Es mejor tener suficientes ideas para que algunas de ellas estén equivocadas, que estar siempre en lo correcto por no tener ideas en absoluto..",
            "autor": "Edward de Bono"
         

            "frase": "Lo máximo que puedo hacer por mi amigo es simplemente ser su amigo..",
            "autor": "Henry David Thoreau"
         

            "frase": "Cada uno en el mundo debe hacer las cosas para las que está especialmente adaptado. Es parte de la sabiduría reconocer para qué está mejor capacitado cada uno de nosotros, y es parte de la educación perfeccionarse..",
            "autor": "Maria Montessori"
         

            "frase": "El que vive en armonía consigo mismo vive en armonía con el mundo.",
            "autor": "Marcus Aurelius"
         

            "frase": "El primer requisito para el éxito es la capacidad de aplicar sus energías físicas y mentales a un problema incesantemente sin cansarse..",
            "autor": "Thomas Edison"
         

            "frase": "Ve por ello ahora. El futuro no está prometido a nadie..", 
            "autor": "Wayne Dyer"
         

            "frase": "Llevar el corazón en la manga no es un muy buen plan; debe usarlo adentro, donde funciona mejor.",
            "autor": "Margaret Thatcher"
         

            "frase": "Obtienes la victoria cuando cedes a los amigos..",
            "autor": "Sophocles"
         

            "frase": "El que nunca cambia de opinión, nunca corrige sus errores, y nunca será más sabio mañana de lo que es hoy..",
            "autor": "Tryon Edwards"
         

            "frase": "No lo que tenemos sino lo que disfrutamos constituye nuestra abundancia.",
            "autor": "Jean Antoine Petit-Senn"
         

            "frase": "Nunca le digas a la gente cómo hacer las cosas. Diles qué hacer y te sorprenderán con su ingenio.",
            "autor": "George S. Patton"
         

            "frase": "Un gran talento encuentra su felicidad en la ejecución..",
            "autor": "Johann Wolfgang von Goethe"
         

            "frase": "La sabiduría viene sola a través del sufrimiento..",
            "autor": "Aeschylus"
         

            "frase": "Cada vez que le sonríes a alguien, es una acción de amor, un regalo para esa persona, algo hermoso.",
            "autor": "Mother Teresa"
         

            "frase": "Matrimonio: Una amistad reconocida por la policía.",
            "autor": "Robert Louis Stevenson"


            "frase": "Si no soy para mí, ¿quién será para mí? Si no soy para los demás, ¿qué soy? Y si no ahora, cuando?",
            "autor": "Rabbi Hillel"
         

            "frase": "Si no vas hasta el final, ¿por qué ir en absoluto??",
            "autor": "Joe Namath"
         

            "frase": "Ir en contra del pensamiento dominante de tus amigos, de la mayoría de las personas que ves todos los días, es quizás el acto de heroísmo más difícil que puedes realizar..",
            "autor": "Theodore H. White"
         

            "frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
            "autor": "Albert Schweitzer"
         

            "frase": "Siempre recuerde que usted es absolutamente único. Cómo todo el mundo.",
            "autor": "Margaret Mead"
         

            "frase": "Si tienes las agallas para seguir cometiendo errores, tu sabiduría e inteligencia saltan hacia adelante con un gran impulso..",
            "autor": "Holly Near"
         

            "frase": "El éxito en los negocios requiere entrenamiento, disciplina y trabajo duro. Pero si no estás asustado por estas cosas, las oportunidades son tan grandes hoy como lo fueron siempre..",
            "autor": "David Rockefeller"
         

            "frase": "Ningún hombre fue sabio por casualidad.",
            "autor": "Seneca the Younger"
         

            "frase": "Nada desaparece hasta que nos ha enseñado lo que necesitamos saber.",
            "autor": "Pema Chödrön"
         

            "frase": "Cuanto más medite el hombre en buenos pensamientos, mejor será su mundo y el mundo en general..",
            "autor": "Confucius"
         

            "frase": "Solo podemos aprender a amar amando.", //amor x
            "autor": "Iris Murdoch"
         

            "frase": "Lo único que se puede hacer con un buen consejo es transmitirlo. Nunca es de ninguna utilidad para uno mismo..",
            "autor": "Oscar Wilde"
         

            "frase": "Nuestros valores compartidos nos definen más que nuestras diferencias. Y reconocer esos valores compartidos puede ayudarnos a superar nuestros desafíos hoy si tenemos la sabiduría para confiar en ellos nuevamente..",
            "autor": "John McCain"
         
 
            "frase": "Si cambias la forma en que miras las cosas, las cosas que miras cambian.",
            "autor": "Wayne Dyer"
         

            "frase": "Hay dos tipos de fracasos: los que pensaron y nunca lo hicieron, y los que lo hicieron y nunca pensaron.",
            "autor": "Laurence J. Peter"
         
        
            "frase": "Si no sabes a dónde vas, cualquier camino te llevará allí.",
            "autor": "Lewis Carroll"
         
      
            "frase": "La felicidad es un perfume que no puedes derramar sobre los demás sin que te caigan unas gotas sobre ti..",
            "autor": "Ralph Waldo Emerson"
         
      
            "frase": "La sabiduría se encuentra sólo en la verdad.",
            "autor": "Johann Wolfgang von Goethe"
         
    
            "frase": "No hay nada en esta tierra más apreciado que la verdadera amistad..",
            "autor": "Thomas Aquinas"
         
         
            "frase": "Para obtener el valor completo de la alegría, debes tener a alguien con quien dividirlo..",
            "autor": "Mark Twain"
         
    
            "frase": "El arte de contar historias está llegando a su fin porque el lado épico de la verdad, la sabiduría, se está extinguiendo.",
            "autor": "Walter Benjamin"
         
         
            "frase": "Nuestra desconfianza es muy cara.",
            "autor": "Ralph Waldo Emerson"
         
     
            "frase": "Las cosas que uno más quiere hacer son las cosas que probablemente más valen la pena hacer.",
            "autor": "Winifred Holtby"
         
         
            "frase": "El aprendizaje es el comienzo de la riqueza. El aprendizaje es el principio de la salud. El aprendizaje es el comienzo de la espiritualidad. Buscar y aprender es donde comienza todo el proceso milagroso..",
            "autor": "Jim Rohn"
         
         

            "frase": "Primero dite a ti mismo lo que serías; y luego haz lo que tengas que hacer.",
            "autor": "Epictetus"
         
         
            "frase": "Cuando dudas de tu poder, le das poder a tu duda.",
            "autor": "Honoré de Balzac"
         
         
            "frase": "No es tan importante saberlo todo como apreciar lo que aprendemos.",
            "autor": "Hannah More"
         
         
            "frase": "Mantente a la luz del sol y no podrás ver la sombra.",
            "autor": "Helen Keller"
         
         
            "frase": "Nadie cometió mayor error que el que no hizo nada porque sólo podía hacer un poco.",
            "autor": "Edmund Burke"
         
         
            "frase": "El necio busca la felicidad en la distancia, el sabio la cultiva bajo sus pies.",
            "autor": "James Oppenheim"
         
         
            "frase": "No hay amistad, ni amor, como el del padre por el hijo.",
            "autor": "Henry Ward Beecher"
         
         
            "frase": "Comience, sea audaz y aventúrese a ser sabio.",
            "autor": "Horace"
         
         
            "frase": "Un verdadero amigo es la más preciada de todas las posesiones y la que menos pensamos en adquirir.",
            "autor": "François de La Rochefoucauld"
         
         
            "frase": "Nuestra grandeza no radica tanto en poder rehacer el mundo como en poder rehacernos a nosotros mismos..",
            "autor": "Mahatma Gandhi"
         
         
            "frase": "Es imposible amar y ser sabio.",
            "autor": "Francis Bacon"
         
         
            "frase": "Los amigos sinceros de este mundo son como luces de barco en la noche más tormentosa.",
            "autor": "Giotto"
         
         
            "frase": "El que se respeta a sí mismo está a salvo de los demás; lleva una cota de malla que nadie puede perforar.",
            "autor": "Henry Wadsworth Longfellow"
         
         
            "frase": "Para traer cualquier cosa a tu vida, imagina que ya está ahí.",
            "autor": "Richard Bach"
         
         
            "frase": "El pensamiento se manifiesta como la palabra. La palabra se manifiesta como el hecho. La acción se convierte en hábito. Y el hábito se endurece en el carácter.",
            "autor": "Buddha"
         
       
            "frase": "Tanta tecnología, tan poco talento.",
            "autor": "Vernor Vinge"
         
         
            "frase": "No sigas por donde el sendero te pueda llevar. Ve, en cambio, donde no hay camino y deja un rastro.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "La verdadera amistad multiplica los bienes de la vida y divide sus males. Esfuércese por tener amigos, porque la vida sin amigos es como la vida en una isla desierta... encontrar un verdadero amigo en la vida es bueno para.",
            "autor": "Baltasar Gracián"
         
         
            "frase": "Los errores son el puente habitual entre la inexperiencia y la sabiduría..",
            "autor": "Phyllis Grissim-Theroux"
         
         
            "frase": "Aquellos que se atreven a fallar miserablemente pueden lograr mucho.",
            "autor": "John F. Kennedy"
         
         
            "frase": "Hasta que no te valores a ti mismo, no valorarás tu tiempo. Hasta que no valores tu tiempo, no harás nada con él.",
            "autor": "M. Scott Peck"
         
         
            "frase": "El camino del exceso conduce al palacio de la sabiduría..",
            "autor": "William Blake"
         
         
            "frase": "Cuando sentimos amor y bondad hacia los demás, no solo hace que los demás se sientan amados y cuidados, sino que también nos ayuda a desarrollar la felicidad y la paz interior..",
            "autor": "Dalai Lama"
         
         
            "frase": "Y cuando dejamos que brille nuestra propia luz, inconscientemente le damos permiso a otras personas para que hagan lo mismo..",
            "autor": "Nelson Mandela"
         
         
            "frase": "Ningún acto de bondad, por pequeño que sea, se desperdicia.",
            "autor": "Aesop"
         
         
            "frase": "Apuntamos por encima de la marca para dar en el blanco.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "Haz algo maravilloso, la gente puede imitarlo..",
            "autor": "Albert Schweitzer"
         
         
            "frase": "Un hombre es grande por hechos, no por nacimiento.",
            "autor": "Chanakya"
         
         
            "frase": "Se ha vuelto terriblemente obvio que nuestra tecnología ha excedido nuestra humanidad..",
            "autor": "Albert Einstein"
         
         
            "frase": "La mayoría de las sombras de la vida son causadas por pararnos bajo nuestro propio sol.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "Sepa que aunque en el esquema eterno de las cosas usted es pequeño, también es único e insustituible, como lo son todos sus semejantes en todas partes del mundo..",
            "autor": "Margaret Laurence"
         
         
            "frase": "Cuando me atrevo a ser poderoso, a usar mi fuerza al servicio de mi visión, se vuelve cada vez menos importante si tengo miedo.",
            "autor": "Audre Lorde"
         
         
            "frase": "Piensen por ustedes mismos y dejen que otros disfruten del privilegio de hacerlo también.",
            "autor": "Voltaire"
         

            "frase": "Cada regalo de un amigo es un deseo para tu felicidad..",
            "autor": "Richard Bach"
         
         
            "frase": "Hay dos opciones principales en la vida: aceptar las condiciones tal como existen o aceptar la responsabilidad de cambiarlas..",
            "autor": "Denis Waitley"
         
         
            "frase": "El genio sin refinar se asemeja a un relámpago, pero la sabiduría es como el sol.",
            "autor": "Franz Grillparzer"
         
         
            "frase": "La tragedia es una herramienta para que los vivos adquieran sabiduría, no una guía para vivir.",
            "autor": "Robert F. Kennedy"
         
         
            "frase": "Aquel a quien se le enseña a vivir con poco, debe más a la sabiduría de su padre que aquel que le ha dejado mucho al cuidado de su padre..",
            "autor": "William C. Menninger"
         
         
            "frase": "Acepta los desafíos, para que puedas sentir la euforia de la victoria..",
            "autor": "George S. Patton"
         
         
            "frase": "La amistad es el amor sin sus alas.!",
            "autor": "Lord Byron"
         
         
            "frase": "verdaderos amigos te apuñalan de frente.",
            "autor": "Oscar Wilde"
         
         
            "frase": "Valora tu amistad. Valora tus relaciones.",
            "autor": "Barbara Bush"
         
         
            "frase": "Nunca hay tiempo suficiente para hacer todo, pero siempre hay tiempo suficiente para hacer lo más importante.",
            "autor": "Brian Tracy"
         
         
            "frase": "La vida no se trata de encontrarte a ti mismo. La vida es sobre crearte a ti mismo.",
            "autor": "Bernard Shaw"
         
         
            "frase": "Nadie tiene un mejor dominio del lenguaje que la persona que mantiene la boca cerrada..",
            "autor": "Sam Rayburn"
         
         
            "frase": "Todo lo que es necesario es aceptar lo imposible, prescindir de lo indispensable y soportar lo intolerable.",
            "autor": "Kathleen Norris"
         
         
            "frase": "El que sabe, no habla. El que habla no sabe.",
            "autor": "Laozi"
         
         
            "frase": "En la profundidad del invierno, finalmente aprendí que había dentro de mí un verano invencible.",
            "autor": "Albert Camus"
         
         
            "frase": "Siempre puedes decirle a un verdadero amigo: cuando has hecho el ridículo siente que no has hecho un trabajo permanente.",
            "autor": "Laurence J. Peter"
         
         
            "frase": "El verdadero conocimiento existe en saber que no sabes nada.", //epic moment
            "autor": "Isocrates"
         
         
            "frase": "Mantener el cuerpo en buena salud es un deber... de lo contrario no podremos mantener nuestra mente fuerte y clara.",
            "autor": "Buddha"
         
         
            "frase": "Necesitamos encontrar el coraje para decir NO a las cosas y personas que no nos están sirviendo si queremos redescubrirnos y vivir nuestras vidas con autenticidad..", //.
            "autor": "Barbara De Angelis"
         
         
            "frase": "Sé el jefe pero nunca el señor.",
            "autor": "Laozi"
         
         
            "frase": "Ama a todos, confía en unos pocos, no hagas mal a ninguno.",
            "autor": "William Shakespeare"
         
         
            "frase": "Cuanto más te conoces, más te perdonas.",
            "autor": "Confucius"
         
         
            "frase": "Haz el bien a escondidas, y sonrojate de encontrarla fama.",
            "autor": "Alexander Pope"
         
         
            "frase": "Construye una ratonera mejor y el mundo abrirá un camino hasta tu puerta.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "Saca lo mejor de ti mismo, porque eso es todo lo que hay de ti.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "En la sabiduría acumulada a lo largo del tiempo, he descubierto que cada experiencia es una forma de exploración..",
            "autor": "Ansel Adams"
         
         
            "frase": "El azar siempre es poderoso. Deja que tu anzuelo esté siempre echado; en la piscina donde menos te lo esperas habrá un pez.",
            "autor": "Ovid"
         
         
            "frase": "Puedo, luego existo.",
            "autor": "Simone Weil"
         
         
            "frase": "Lo único realmente valioso es la intuición..",
            "autor": "Albert Einstein"
         
         
            "frase": "Algunas personas acuden a los sacerdotes; otros a la poesía; yo a mis amigos.",
            "autor": "Virginia Woolf"
         
         
            "frase": "La libertad, tomando la palabra en su sentido concreto, consiste en la capacidad de elegir.",
            "autor": "Simone Weil"
         
         
            "frase": "Si no somos completamente nosotros mismos, verdaderamente en el momento presente, nos perdemos todo.",
            "autor": "Thích Nhất Hạnh"
         
         
            "frase": "Permito que mi intuición guíe mi camino.",
            "autor": "Manuel Puig"
         
         
            "frase": "Puedes mantenerte erguido sin pararte sobre alguien. Puedes ser un vencedor sin tener víctimas.",
            "autor": "Harriet Woods"
         
         
            "frase": "La lealtad y la amistad, que para mí es lo mismo, crearon toda la riqueza que jamás pensé que tendría..",
            "autor": "Ernie Banks"
         
         
            "frase": "La sabiduría a menudo está más cerca cuando nos inclinamos que cuando nos elevamos.",
            "autor": "William Wordsworth"
         
         
            "frase": "Quienquiera que esté feliz hará feliz a otros también.",
            "autor": "Mark Twain"
         
         
            "frase": "Dos personas no pueden ser amigos por mucho tiempo si no pueden perdonarse los pequeños defectos del otro..",
            "autor": "Jean de La Bruyère"
         
         
            "frase": "El supremo arte de la guerra es someter al enemigo sin luchar.",
            "autor": "Sun Tzu"
         
         
            "frase": "Los programas deben estar escritos para que la gente los lea, y solo incidentalmente para que las máquinas los ejecuten..",
            "autor": "Hal Abelson"
         
         
            "frase": "Los sabios hablan porque tienen algo que decir; tontos, porque tienen que decir algo.",
            "autor": "Plato"
         
         
            "frase": "Creo que somos fundamentalmente iguales y tenemos el mismo potencial básico..",
            "autor": "Dalai Lama"
         
         
            "frase": "Aprecia tus visiones y tus sueños ya que son los hijos de tu alma; los planos de tus últimos logros.",
            "autor": "Napoleon Hill"
         
         
            "frase": "Todo lo que nos irrita de los demás puede llevarnos a una mejor comprensión de nosotros mismos.",
            "autor": "Carl Jung"
         
         
            "frase": "La sabiduría más verdadera es una determinación resuelta.",
            "autor": "Napoleon"
         
         
            "frase": "Todos los hombres tienen una dulzura en su vida. Eso es lo que les ayuda a continuar. Es hacia donde se vuelven cuando se sienten demasiado agotados..",
            "autor": "Albert Camus"
         
         
            "frase": "Atreverse es perder el equilibrio momentáneamente. No atreverse es perderse.",
            "autor": "Søren Kierkegaard"
         
         
            "frase": "Llegar a un punto es el punto de partida para otro.",
            "autor": "John Dewey"
         
         
            "frase": "La menor de las cosas con un significado vale más en la vida que la mayor de las cosas sin él.",
            "autor": "Carl Jung"
         
         
            "frase": "La conciencia de nuestra propia fuerza nos hace modestos.",
            "autor": "Paul Cézanne"
         
         
            "frase": "Las palabras amables no cuestan mucho. Sin embargo, logran mucho.",
            "autor": "Blaise Pascal"
         
         
            "frase": "Al diablo con las circunstancias; Yo creo oportunidades.",
            "autor": "Bruce Lee"
         
         
            "frase": "El amor nunca se pierde. Si no es correspondido, fluirá hacia atrás y suavizará y purificará el corazón..",
            "autor": "Washington Irving"
         
         
            "frase": "Debes dar la bienvenida al cambio como regla, pero no como tu regla..",
            "autor": "Denis Waitley"
         
         
            "frase": "El amor cura a las personas, tanto a los que lo dan como a los que lo reciben..",
            "autor": "Karl Menninger"
         
         
            "frase": "La oportunidad a menudo viene disfrazada en forma de desgracia o derrota temporal..",
            "autor": "Napoleon Hill"
         
         
            "frase": "Nunca idealices a los demás. Nunca estarán a la altura de tus expectativas..",
            "autor": "Leo Buscaglia"
         
         
            "frase": "Ser consciente de un solo defecto en uno mismo es más útil que ser consciente de mil en otra persona..",
            "autor": "Dalai Lama"
         
         
            "frase": "Cualquiera que no se tome la verdad en serio en los asuntos pequeños, tampoco se puede confiar en los grandes..",
            "autor": "Albert Einstein"
         
         
            "frase": "Acepta las cosas a las que te ata el destino, y ama a las personas con las que te une el destino, pero hazlo con todo tu corazón..",
            "autor": "Marcus Aurelius"
         
            "frase": "¿Quieres saber quién eres? no preguntes ¡Actuar! Tus acciones te mostraran y te definiran.",
            "autor": "Thomas Jefferson"
         
         
            "frase": "La motivación es el arte de hacer que las personas hagan lo que tú quieres que hagan porque quieren hacerlo.",
            "autor": "Dwight D. Eisenhower"
         
         
            "frase": "Todo amor que no tiene la amistad por base, es como una mansión construida sobre la arena..",
            "autor": "Ella Wheeler Wilcox"
         
         
            "frase": "Cuanto más te gustas a ti mismo, menos te pareces a los demás, lo que te hace único.",
            "autor": "Walt Disney"
         
         
            "frase": "La bondad constante puede lograr mucho. Así como el sol hace que el hielo se derrita, la bondad hace que se evaporen los malentendidos, la desconfianza y la hostilidad.",
            "autor": "Albert Schweitzer"
         
         
            "autor": "William Shakespeare",
            "frase": "La acción es elocuencia.!"
         
         
            "frase": "El corazón tiene sus razones que la razón no conoce.",
            "autor": "Blaise Pascal" //:( vida
         
         
            "frase": "Las buenas personas son buenas porque han llegado a la sabiduría a través del fracaso. Obtenemos muy poca sabiduría del éxito, ya sabes.",
            "autor": "William Saroyan"
         
         
            "frase": "Si estás caminando por el camino correcto y estás dispuesto a seguir caminando, eventualmente progresarás..",
            "autor": "Barack Obama"
         
         
            "frase": "No esperes; El tiempo nunca será justo.' Comience donde está y trabaje con las herramientas que pueda tener a su disposición, y se encontrarán mejores herramientas a medida que avanza..",
            "autor": "George Herbert"
         
         
            "frase": "Es mejor entender poco que mal entender mucho.",
            "autor": "Anatole France"
         
         
            "frase": "Sacrifiquemos nuestro hoy para que nuestros hijos puedan tener un mañana mejor.",
            "autor": "A. P. J. Abdul Kalam"
         
         
            "frase": "Un joven, cuando está en casa, debe ser filial y, en el exterior, respetuoso con sus mayores. Debe ser serio y veraz. Debe desbordarse de amor por todos y cultivar la amistad de los buenos. cuando el ha.",
            "autor": "Confucius"
         
         
            "frase": "Te amo tanto más cuanto que creo que te había gustado por mí y por nada más..", //😷...
            "autor": "John Keats"
         
         
            "frase": "Lee mientras pruebas la fruta o saboreas el vino, o disfrutas de la amistad, el amor o la vida.",
            "autor": "George Herbert"
         
         
            "frase": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.",
            "autor": "Tony Robbins"
         
         
            "frase": "El respeto debe ganarse con acciones, y no adquirirse con años..",
            "autor": "Frank Lloyd Wright"
         
         
            "frase": "El ejercicio corporal, cuando es obligatorio, no daña el cuerpo; pero el conocimiento que se adquiere bajo compulsión no se apodera de la mente.",
            "autor": "Plato"
         
         
            "frase": "No sea demasiado tímido y aprensivo acerca de sus reacciones. Toda la vida es un experimento. Cuantos más experimentos hagas mejor.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "El universo está lleno de cosas mágicas, esperando pacientemente a que nuestro ingenio se agudice..",
            "autor": "Eden Phillpotts"
         
         
            "frase": "¿Dónde está la Vida que hemos perdido al vivir? ¿Dónde está la sabiduría que hemos perdido en conocimiento? Dónde está el conocimiento que hemos perdido en la información?",
            "autor": "George Eliot"
         
         
            "frase": "La amistad es siempre una dulce responsabilidad, nunca una oportunidad..",
            "autor": "Kahlil Gibran"
         
         
            "frase": ":Los vientos y las olas siempre están del lado de los navegantes más hábiles..",
            "autor": "Edward Gibbon"
         
         
            "frase": "Solo hay un éxito: poder vivir tu vida a tu manera..",
            "autor": "Christopher Morley"
         
         
            "frase": "Quien ama, cree lo imposible.",
            "autor": "Elizabeth Browning"
         
         
            "frase": "La realidad es simplemente una ilusión, aunque muy persistente..",
            "autor": "Albert Einstein"
         
         
            "frase": "Si amas la vida, no pierdas el tiempo, que el tiempo es de lo que se compone la vida..",
            "autor": "Bruce Lee"
         
         
            "frase": "Lo más difícil es la decisión de actuar, el resto es mera tenacidad. Los miedos son tigres de papel. Puedes hacer cualquier cosa que decidas hacer. Puedes actuar para cambiar y controlar tu vida; y el profesional.",
            "autor": "Amelia Earhart"
         
         
            "frase": "Haz lo que puedas. Quiere lo que tiene. Se quien eres.",
            "autor": "Forrest Church"
         
         
            "frase": "La mente lo es todo: músculo, piezas de goma. Todo lo que soy, lo soy por mi mente.",
            "autor": "Paavo Nurmi"
         
         
            "frase": "No llegamos a amar encontrando a una persona perfecta, sino aprendiendo a ver perfectamente a una persona imperfecta..", //life
            "autor": "Sam Keen"
         
         
            "frase": "Un árbol se conoce por su fruto; un hombre por sus obras. Una buena acción nunca se pierde; el que siembra cortesía cosecha amistad, y el que siembra bondad recoge amor.",
            "autor": "Basil of Caesarea"
         
         
            "frase": "¿Qué hay de nuevo en el mundo? Ninguna cosa. ¿Qué es viejo en el mundo? Ninguna cosa. Todo siempre ha sido y siempre será.",
            "autor": "Sai Baba"
         
         
            "frase": "Es más vergonzoso desconfiar de nuestros amigos que ser engañados por ellos.",
            "autor": "Confucius"
         
         
            "frase": "Todo tiene belleza, pero no todo el mundo lo ve.",
            "autor": "Confucius"
         
         
            "frase": "Aprende del ayer, vive el hoy, espera el mañana.",
            "autor": "Albert Einstein"
         
         
            "frase": "El que más habla se cansa antes.",
            "autor": "Laozi"
         
         
            "frase": "Si existe un buen matrimonio es porque se parece más a la amistad que al amor..",
            "autor": "Michel de Montaigne"
         
         
            "frase": "Si un hombre hace lo mejor que puede, ¿qué más hay??",
            "autor": "George S. Patton"
         
         
            "frase": "Las palabras bonitas y una apariencia insinuante rara vez se asocian con la verdadera virtud.",
            "autor": "Confucius"
         
         
            "frase": "Tu talento es un regalo de Dios para ti. Lo que hagas con él es tu regalo para Dios..",
            "autor": "Leo Buscaglia"
         
         
            "frase": "Las decisiones rápidas son decisiones inseguras.",
            "autor": "Sophocles"
         
         
            "frase": "Para volar tan rápido como el pensamiento, debes empezar por saber que ya has llegado.",
            "autor": "Richard Bach"
         
         
            "frase": "Mejor ser ignorante de un asunto que saberlo a medias.",
            "autor": "Publilius Syrus"
         
         
            "frase": "Destruyo a mis enemigos cuando los hago mis amigos.",
            "autor": "Abraham Lincoln"
         
         
            "frase": "El otoño es una segunda primavera cuando cada hoja es una flor.",
            "autor": "Albert Camus"
         
         
            "frase": "La vida es una experiencia de aprendizaje, solo si aprendes.",
            "autor": "Yogi Berra"
         
         
            "frase": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
            "autor": "Mahatma Gandhi"
         
         
            "frase": "Sin pasión, el hombre es una mera fuerza y ​​posibilidad latente, como el pedernal que espera el choque del hierro antes de poder emitir su chispa..",
            "autor": "Henri-Frédéric Amiel"
         
         
            "frase": "Tu mente responderá a la mayoría de las preguntas si aprendes a relajarte y esperar la respuesta..",
            "autor": "William Burroughs"
         
         
            "frase": "La sencillez pura y santa confunde toda la sabiduría de este mundo y la sabiduría de la carne.",
            "autor": "Francis of Assisi"
         
         
            "frase": "Cuanto menos esfuerzo, más rápido y más poderoso serás.",
            "autor": "Bruce Lee"
         
         
            "frase": "si se lo que es el amor, es por ti.", //por tí
            "autor": "Hermann Hesse"
         
         
            "frase": "La vida no es un problema a resolver, sino una realidad a vivir.",
            "autor": "Søren Kierkegaard"
         
         
            "frase": "Decidí que no era la sabiduría lo que permitía a los poetas escribir su poesía, sino una especie de instinto o inspiración, como la que se encuentra en los videntes y profetas que entregan todos sus mensajes sublimes sin .",
            "autor": "Isocrates"
         
         
            "frase": "Las herramientas de comunicación no se vuelven socialmente interesantes hasta que se vuelven tecnológicamente aburridas.",
            "autor": "Clay Shirky"
         
         
            "frase": "Si aceptas las expectativas de los demás, especialmente las negativas, nunca cambiarás el resultado..",
            "autor": "Michael Jordan"
         
         
            "frase": "La forma en que ves a las personas es la forma en que las tratas, y la forma en que las tratas es en lo que se convierten..",
            "autor": "Johann Wolfgang von Goethe"
         
         
            "frase": "Puede quien se cree capaz.",
            "autor": "Buddha"
         
         
            "frase": "El único error real es aquel del que no aprendemos nada.",
            "autor": "John Powell"
         
         
            "frase": "Solo hay un rincón del universo que puedes estar seguro de mejorar, y ese es tu propio ser..",
            "autor": "Aldous Huxley"
         
         
            "frase": "Todos los niños son artistas. El problema es cómo seguir siendo artista una vez que crece.",
            "autor": "Pablo Picasso"
         
         
            "frase": "La amistad es el matrimonio del alma, y ​​este matrimonio está sujeto al divorcio..",
            "autor": "Voltaire"
         
         
            "frase": "El dolor pasa, pero la belleza permanece..",
            "autor": "Pierre-Auguste Renoir"
         
         
            "frase": "Una hormiga en movimiento hace más que un buey dormitando",
            "autor": "Laozi"
         
         
            "frase": "La pérdida no es otra cosa que cambio, y el cambio es el deleite de la Naturaleza..",
            "autor": "Marcus Aurelius"
         
         
            "frase": "Escucha lo que sabes en lugar de lo que temes.",
            "autor": "Richard Bach"
         
         
            "frase": "Busca siempre la semilla del triunfo en cada adversidad.",
            "autor": "Og Mandino"
         
         
            "frase": "Los hombres en general juzgan más por las apariencias que por la realidad. Todos los hombres tienen ojos, pero pocos tienen el don de la penetración..",
            "autor": "Niccolò Machiavelli"
         
         
            "frase": "El pensamiento es la flor; idioma el capullo; acción la fruta detrás de ella.",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "El lugar para mejorar el mundo está primero en el propio corazón, la cabeza y las manos..",
            "autor": "Robert M. Pirsig"
         
         
            "frase": "Ser probado es bueno. La vida desafiada puede ser el mejor terapeuta.",
            "autor": "Gail Sheehy"
         
         

            "frase": "Tu espacio sagrado es donde puedes encontrarte una y otra vez.",
            "autor": "Joseph Campbell"
         
         
            "frase": "Estudia el pasado, si quieres adivinar el futuro.",
            "autor": "Confucius"
         
         
            "frase": "Cuatro pasos para el logro: Planifique con un propósito. Prepárese en oración. Proceder positivamente. Perseguir persistentemente.",
            "autor": "William Arthur Ward"
         
         
            "frase": "No es la posesión de la verdad, sino el éxito que acompaña a la búsqueda de ella, lo que enriquece al buscador y le trae felicidad..",
            "autor": "Max Planck"
         
         
            "frase": "Las grandes ideas a menudo reciben una oposición violenta de mentes mediocres..",
            "autor": "Albert Einstein"
         
         
            "frase": "El hombre no es la suma de lo que ya tiene, sino la suma de lo que aún no tiene, de lo que podría tener.",
            "autor": "Jean-Paul Sartre"
         
         
            "frase": "La sinceridad es el camino del Cielo. El logro de la sinceridad es el camino de los hombres..",
            "autor": "Confucius"
         
         
            "frase": "La felicidad no es algo ya hecho. Eso viene por tus propias acciones.",
            "autor": "Dalai Lama"
         
         
            "frase": "Si quieres ser escritor, escribe.",
            "autor": "Epictetus"
         
         
            "frase": "En la acción, un gran corazón es la principal cualificación. En el trabajo, una gran cabeza..",
            "autor": "Arthur Schopenhauer"
         
         
            "frase": "Encuentro esperanza en los días más oscuros y me concentro en los más brillantes. Yo no juzgo al universo.",
            "autor": "Dalai Lama"
         
         
            "frase": "El mayor peligro para la mayoría de nosotros no es que nuestra meta sea demasiado alta y no la alcancemos, sino que sea demasiado baja y la alcancemos.",
            "autor": "Michelangelo"
         
         
            "frase": "Todos estamos inclinados a juzgarnos por nuestros ideales; otros, por sus actos.",
            "autor": "Harold Nicolson"
         
         
            "frase": "La tecnología tiene que ser inventada o adoptada.",
            "autor": "Jared Diamond"
         
         
            "frase": "Las palabras amables pueden ser cortas y fáciles de pronunciar, pero sus ecos son realmente infinitos..",
            "autor": "Mother Teresa"
         
         
            "frase": "Tu visión se aclarará solo cuando mires dentro de tu corazón. Quien mira afuera, sueña. Quien mira adentro, despierta.",
            "autor": "Carl Jung"
         
         
            "frase": "Cuando la solución es simple, Dios está respondiendo.",
            "autor": "Albert Einstein"
         
         
            "frase": "No puedes cruzar el mar simplemente parándote y mirando el agua..",
            "autor": "Rabindranath Tagore"
         
         
            "frase": "Una idea que se desarrolla y se pone en acción es más importante que una idea que existe sólo como idea.",
            "autor": "Buddha"
         
         
            "frase": "Tecnología... la habilidad de organizar el mundo de tal manera que no tengamos que experimentarlo.",
            "autor": "Max Frisch"
         
         
            "frase": "La amistad es la fuente de los mayores placeres, y sin amigos, incluso las actividades más agradables se vuelven tediosas..",
            "autor": "Thomas Aquinas"
         
         
            "frase": "No hay que temer nada en la vida, sólo hay que entenderlo. Ahora es el momento de entender más, para que podamos temer menos.",
            "autor": "Marie Curie"
         
         
            "frase": "La filosofía de uno no se expresa mejor en palabras; se expresa en las elecciones que uno hace... y las elecciones que hacemos son, en última instancia, nuestra responsabilidad.",
            "autor": "Eleanor Roosevelt"
         
         
            "frase": "La marca invariable de la sabiduría es ver lo milagroso en lo común..",
            "autor": "Ralph Waldo Emerson"
         
         
            "frase": "Muchos de los fracasos de la vida son personas que no se dieron cuenta de lo cerca que estaban del éxito cuando se dieron por vencidas..",
            "autor": "Thomas Edison"
         
         
            "frase": "Darse fervientemente a los deberes de los hombres y, respetando a los seres espirituales, mantenerse apartado de ellos, puede llamarse sabiduría..",
            "autor": "Confucius"
         
         
            "frase": "La flor más pequeña es un pensamiento, una vida que responde a algún rasgo del Gran Todo, del cual tienen una intuición persistente..",
            "autor": "Honoré de Balzac"
         
         
            "frase": "En todas las cosas de la naturaleza hay algo de lo maravilloso.",
            "autor": "Aristotle"
         
         
            "frase": "La amistad, como el crédito, es más alta cuando no se usa..",
            "autor": "Elbert Hubbard"
         
         
            "frase": "Sepa lo que es importante y lo que no lo es. Tener la sabiduría para saber qué es lo correcto, la integridad para hacerlo, el carácter para hacer frente a los que no lo hacen y el coraje para detener a los que no lo hacen..",
            "autor": "Mark Goulston"
         
         
            "frase": "No hay encanto igual a la ternura del corazón.",
            "autor": "Jane Austen"
         

            "frase": "No recibimos sabiduría; debemos descubrirlo por nosotros mismos después de un viaje que nadie puede hacer por nosotros ni prescindir de nosotros.",
            "autor": "Marcel Proust"
         
         
            "frase": "Siempre parece imposible hasta que se hace.",
            "autor": "Nelson Mandela"
         
         
            "frase": "Bien hecho es mejor que bien dicho.",
            "autor": "Benjamin Franklin"
         
         
            "frase": "Pierde una hora por la mañana, y te pasarás todo el día buscándolo.",
            "autor": "Richard Whately"
         
         
            "frase": "Si quieres ir al este, no vayas al oeste.",
            "autor": "Ramakrishna"
         
         
            "frase": "Nunca entendemos lo poco que necesitamos en este mundo hasta que sabemos la pérdida de la misma.",
            "autor": "J. M. Barrie"
         
         
            "frase": "La esperanza suscita, como nada más puede suscitar, la pasión por lo posible.",
            "autor": "William Sloane Coffin"
         
         
            "frase": "Me prepararé y algún día llegará mi oportunidad..",
            "autor": "Abraham Lincoln"
         
         
            "frase": "Nos ganamos la vida con lo que recibimos, pero hacemos una vida con lo que damos.",
            "autor": "Winston Churchill"
         
         
            "frase": "Defino la amistad como un vínculo que trasciende todas las barreras. Cuando estás listo para esperar cualquier cosa de tus amigos, buenos, malos o feos... eso es lo que yo llamo amistad verdadera..",
            "autor": "Harbhajan Singh"
         
         
            "frase": "Cuanta más arena se haya escapado del reloj de arena de nuestra vida, más claro deberíamos ver a través de él".",
            "autor": "Jean-Paul Sartre"
         
         
            "frase": "Confía solo en el movimiento. La vida sucede al nivel de los acontecimientos, no de las palabras. movimiento de confianza.",
            "autor": "Alfred Adler"
         
         
            "frase": "No puedes recorrer el camino hasta que te hayas convertido en el camino mismo..",
            "autor": "Buddha"
         
         
            "frase": "Por supuesto que no hay fórmula para el éxito excepto quizás una aceptación incondicional de la vida y lo que trae..",
            "autor": "Arthur Rubinstein"
         
         
            "frase": "No hay nada tan inútil como hacer eficientemente lo que no se debe hacer en absoluto..",
            "autor": "Peter Drucker"
         
         
            "frase": "No estoy en este mundo para estar a la altura de tus expectativas y tú no estás en este mundo para estar a la altura de las mías..",
            "autor": "Bruce Lee"
         
         
            "frase": "Las imposibilidades son simplemente cosas que aún no hemos aprendido..",
            "autor": "Charles W. Chesnutt"
         
         
            "frase": "Trabaja mientras tengas la luz. Eres responsable del talento que te ha sido confiado.",
            "autor": "Henri-Frédéric Amiel"
         
         
            "frase": "Para volar, tenemos que tener resistencia..",
            "autor": "Maya Lin"
         
         
            "frase": "Te daré una definición de un hombre orgulloso: es un hombre que no tiene vanidad ni sabiduría uno lleno de odios no puede ser vanidoso, tampoco puede ser sabio.",
            "autor": "John Keats"
         
         
            "frase": "La sabiduría nunca ha hecho a un fanático, pero el aprendizaje sí lo ha hecho..",
            "autor": "Josh Billings"
         
         
            "frase": "No hay fracasos. Solo experiencias y tus reacciones a ellas..",
            "autor": "Tom Krause"
         
         
            "frase": "Es bueno que incluso los ancianos aprendan sabiduría.",
            "autor": "Aeschylus"
         
         
            "frase": "Por cada falla, hay un curso de acción alternativo. Sólo tienes que encontrarlo. Cuando llegue a un control de carretera, tome un desvío.",
            "autor": "Mary Kay Ash"
         
         
            "frase": "La lógica es el comienzo de la sabiduría, no el final..",
            "autor": "Leonard Nimoy"
         
         
            "frase": "El mayor bien que puedes hacer por otro no es solo compartir tus riquezas, sino revelarles las suyas..",
            "autor": "Benjamin Disraeli"
         
         
            "frase": "No puedo darte la fórmula para el éxito, pero puedo darte la fórmula para el fracaso: que es: Trata de complacer a todos..",
            "autor": "Herbert Bayard Swope"
         
         
            "frase": "Si buscas la verdad no buscarás la victoria por medios deshonrosos, y si encuentras la verdad te volverás invencible.",
            "autor": "Epictetus"
         
         
            "frase": "La imaginación es el poder vivo y el principal agente de toda percepción humana..",
            "autor": "Samuel Taylor Coleridge"
         
         
            "frase": "Los que saben, hacen. Los que entienden, enseñan.",
            "autor": "Aristotle"
         
         
            "frase": "La buena madera no crece con facilidad; cuanto más fuerte es el viento, más fuertes son los árboles.",
            "autor": "J. Willard Marriott"
         
         
            "frase": "Un hombre puede cumplir el objeto de su existencia haciendo una pregunta que no puede responder e intentando una tarea que no puede lograr..",
            "autor": "Oliver Wendell Holmes Jr."
         
         
            "frase": "La gratitud le da sentido a nuestro pasado, trae paz para hoy y crea una visión para el mañana.",
            "autor": "Melody Beattie"
         
         
            "frase": "No hay deber que menospreciemos tanto como el deber de ser felices. Siendo felices sembramos beneficios anónimos en el mundo.",
            "autor": "Robert Louis Stevenson"
         
         
            "frase": "La sabiduría, la compasión y el coraje son las tres cualidades morales universalmente reconocidas de los hombres..",
            "autor": "Confucius"
         
         
            "frase": "Nunca sabremos todo el bien que una simple sonrisa puede hacer.",
            "autor": "Mother Teresa"
         
         
            "_id": "h3vqfIeuhcho",
            "frase": "Lo mejor en todo sueño noble es el soñador...",
            "autor": "Moncure D. Conway"
         
         
            "_id": "hUUF65Y82g7",
            "frase": "La vida se encoge o se expande en proporción al coraje de uno.",
            "autor": "Anaïs Nin"
         
         
            "_id": "y1RIkUSWFpl",
            "frase": "El mejor remedio para la ira es la demora..",
            "autor": "Seneca the Younger"
         
         
            "_id": "ehBmRJ9WwXKK",
            "frase": "Un jardín es siempre una serie de pérdidas frente a algunos triunfos, como la vida misma..",
            "autor": "May Sarton"
         
         
            "_id": "t7STDz8m6QIp",
            "frase": "Los hombres más sabios siguen su propia dirección.",
            "autor": "Euripides"
         
         
            "_id": "lvcJukDLhxz3",
            "frase": "La diferencia entre lo que hacemos y lo que somos capaces de hacer bastaría para resolver la mayoría de los problemas del mundo.",
            "autor": "Mahatma Gandhi"
         
         
            "_id": "COOYD278-JAr",
            "frase": "El hombre superior es modesto en su discurso, pero se excede en sus acciones.",
            "autor": "Confucius"
         
         
            "_id": "XQKtTxtLnshu",
            "frase": "El cambio no vendrá si esperamos a alguna otra persona o en algún otro momento. Somos los que hemos estado esperando. Somos el cambio que buscamos.",
            "autor": "Barack Obama"
         
         
            "_id": "IxrwsheO2w6",
            "frase": "Dondequiera que vayas, ve con todo tu corazón.",
            "autor": "Confucius"
         
         
            "_id": "g4URs5hS3Taq",
            "frase": "Una vida dedicada a cometer errores no solo es más honorable, sino más útil que una vida dedicada a no hacer nada..",
            "autor": "George Bernard Shaw"
         
         
            "_id": "IROEi_B-5kj",
            "frase": "Si te propusieras agradar, estarías dispuesto a ceder en cualquier cosa en cualquier momento y no lograrías nada..",
            "autor": "Margaret Thatcher"
         
         
            "_id": "t3KpUGU3apks",
            "frase": "Sé como la flor, vuelve tu rostro hacia el sol.",
            "autor": "Kahlil Gibran"
         
         
            "_id": "N6l6bDDcBP",
            "frase": "La amistad multiplica lo bueno de la vida y divide lo malo.",
            "autor": "Baltasar Gracián"
         
         
            "_id": "SQxIxT9EoucK",
            "frase": "La bondad es la cadena de oro por la que la sociedad está unida..",
            "autor": "Johann Wolfgang von Goethe"
         
         
            "_id": "ay74-DkPYiOq",
            "frase": "A veces tu alegría es la fuente de tu sonrisa, pero a veces tu sonrisa puede ser la fuente de tu alegría.",
            "autor": "Thích Nhất Hạnh"
         
         
            "_id": "amF1FDsLD6",
            "frase": "Un amigo es alguien que te da total libertad para ser tu mismo.",
            "autor": "Jim Morrison"
         
         
            "_id": "eWtR9nXnZ",
            "frase": "Haz las cosas difíciles mientras son fáciles y haz las grandes cosas mientras son pequeñas. Un viaje de mil millas debe comenzar con un solo paso.",
            "autor": "Laozi"
         
         
            "_id": "VHFFYD5KcXN6",
            "frase": "He hecho lo mejor que he podido: esa es toda la filosofía de vida que uno necesita.",
            "autor": "Lin Yutang"
         
         
            "_id": "oQnbzQ_W0gJS",
            "frase": "Nunca confundas movimiento con acción.",
            "autor": "Ernest Hemingway"
         
         
            "_id": "8IyWC1hl--Je",
            "frase": "Tú mismo, tanto como cualquiera en el universo entero, mereces tu amor y afecto..",
            "autor": "Buddha"
         
         
            "_id": "8TXdurkixxgm",
            "frase": "Pregúntate el secreto de tu éxito. Escucha tu respuesta y practícala..",
            "autor": "Richard Bach"
         
         
            "_id": "-ZfnGHueyp",
            "frase": "Dame una palanca lo suficientemente larga y un punto de apoyo sobre el que colocarla, y moveré el mundo..",
            "autor": "Archimedes"
         
         
            "_id": "NN3kZRTt4V",
            "frase": "La santa sabiduría confunde a Satanás y todas sus maldades.",
            "autor": "Francis of Assisi"
         
         
            "_id": "0I3MzxBI2Cyo",
            "frase": "La vida es una sucesión de lecciones, que hay que vivir para comprender.",
            "autor": "Ralph Waldo Emerson"
         
         
            "_id": "x4gbVTU0f3TW",
            "frase": "El único límite para tu impacto es tu imaginación y compromiso..",
            "autor": "Tony Robbins"
         
         
            "_id": "R80GBolDfAev",
            "frase": "La vida es como una alcantarilla. Lo que obtienes de él depende de lo que pones en él.",
            "autor": "Tom Lehrer"
         
         
            "_id": "D_S3tmLBb8",
            "frase": "Un hombre debe ser lo suficientemente grande para admitir sus errores, lo suficientemente inteligente para sacar provecho de ellos y lo suficientemente fuerte para corregirlos..",
            "autor": "John C. Maxwell"
         
         
            "_id": "p8BRVIq75p-D",
            "frase": "Si ha cometido errores, siempre hay otra oportunidad para usted. Puede tener un nuevo comienzo en cualquier momento que elija.",
            "autor": "Mary Pickford"
         
         
            "_id": "ahrACwvb84Z4",
            "frase": "Quiero que seas todo lo que eres tú, en lo profundo del centro de tu ser.",
            "autor": "Confucius"
         
         
            "_id": "-DUavsjRcctX",
            "frase": "¿Te imaginas lo que haría si pudiera hacer todo lo que puedo?",
            "autor": "Sun Tzu"
         
         
            "_id": "MFFCMyuycWf",
            "frase": "Que nuestro jardín del corazón del despertar florezca con cientos de flores..",
            "autor": "Thích Nhất Hạnh"
         
         
            "_id": "u80cGRXHeCeH",
            "frase": "Cuando veas a una buena persona, piensa en volverte como él. Cuando veas a alguien que no es tan bueno, reflexiona sobre tus propios puntos débiles..",
            "autor": "Confucius"
         
         
            "_id": "qgRPI2mMJRZv",
            "frase": "Un hombre que no confía en sí mismo nunca puede confiar realmente en nadie más.",
            "autor": "Jean François Paul de Gondi"
         
         
            "_id": "H_FnIEJXHrGU",
            "frase": "Cuando bailas, tu propósito no es llegar a un lugar determinado en la pista. Es para disfrutar cada paso del camino..",
            "autor": "Wayne Dyer"
         
         
            "_id": "AKE0_H6LR05G",
            "frase": "Nuestras vidas son la suma total de las decisiones que hemos tomado.",
            "autor": "Wayne Dyer"
         
         
            "_id": "eJ2Odi1UbNvj",
            "frase": "Es en nuestros fracasos que basamos un éxito nuevo, diferente y mejor..",
            "autor": "Havelock Ellis"
         
         
            "_id": "gO2rEcTrwLo7",
            "frase": "Cuando el destino nos da un limón, intentemos hacer limonada.",
            "autor": "Dale Carnegie"
         
         
            "_id": "FO4v4ZdByU",
            "frase": "No se puede decir que un hombre tenga éxito en esta vida si no satisface a un amigo..",
            "autor": "Henry David Thoreau"
         
         
            "_id": "3Jk60HlbZFu9",
            "frase": "Cada gran sueño comienza con un soñador. Recuerda siempre, tienes dentro de ti la fuerza, la paciencia y la pasión para alcanzar las estrellas para cambiar el mundo..",
            "autor": "Harriet Tubman"
         
         
            "_id": "0lnHVeiNr0un",
            "frase": "Deben cambiar a menudo, que sería constante en la felicidad o la sabiduría.",
            "autor": "Confucius"
         
         
            "_id": "Ov1F2nueFuMN",
            "frase": "El silencio es una fuente de gran fuerza.",
            "autor": "Laozi"
         
         
            "_id": "Aya0eLpghjxG",
            "frase": "El propósito del aprendizaje es el crecimiento y nuestras mentes, a diferencia de nuestros cuerpos, pueden seguir creciendo mientras vivimos..",
            "autor": "Mortimer J. Adler"
         
         
            "_id": "Qkl55U0twCr",
            "frase": "No llores porque se acabó. Sonríe por que ocurrió.",
            "autor": "Dr. Seuss"
         
         
            "_id": "p3WMuYECz33S",
            "frase": "El significado que elegí, el que cambió mi vida: Superar el miedo, contemplar la maravilla.",
            "autor": "Richard Bach"
         
         
            "_id": "yzPY72AXGkD",
            "frase": "La causa está oculta. El efecto es visible para todos.",
            "autor": "Ovid"
         
         
            "_id": "fAyIjkZePx",
            "frase": "El que aprende debe sufrir. E incluso en nuestro sueño el dolor que no puede olvidar cae gota a gota sobre el corazón, y en nuestra propia desesperación, contra nuestra voluntad, nos llega la sabiduría por la terrible gracia de Dios..",
            "autor": "Aeschylus"
         
         
            "_id": "PnQ8g2gz_sY2",
            "frase": "Nunca me preocupo por la acción, solo por la inacción..",
            "autor": "Winston Churchill"
         
         
            "_id": "SBqsC7DOKoC0",
            "frase": "En el centro de tu ser tienes la respuesta; sabes quien eres y sabes lo que quieres.",
            "autor": "Laozi"
         
         
            "_id": "ykXP-CFk_G",
            "frase": "Si estás tratando de lograrlo, habrá obstáculos. los he tenido; todo el mundo los ha tenido. Pero los obstáculos no tienen por qué detenerte. Si chocas contra una pared, no te des la vuelta y te rindas. Averígualo",
            "autor": "Michael Jordan"
         
         
            "_id": "5lsIG8ZCgvy4",
            "frase": "No serás castigado por tu ira, serás castigado por tu ira.",
            "autor": "Buddha"
         
         
            "_id": "NcBJY-YJ58W",
            "frase": "Los problemas son solo oportunidades con espinas en ellos.",
            "autor": "Hugh Miller"
         
         
            "_id": "oyagVQRGL7",
            "frase": "El perdón es ese hilo sutil que une tanto el amor como la amistad. Sin perdón, es posible que ni siquiera tengas un hijo algún día..",
            "autor": "George Foreman"
         
         
            "_id": "NQwosr41uhx0",
            "frase": "No podemos hacer todo a la vez, pero podemos hacer algo a la vez.",
            "autor": "Calvin Coolidge"
         
         
            "_id": "BLQOsYJz2jn1",
            "frase": "Considere que los pensamientos y las emociones negativas no solo destruyen nuestra experiencia de paz, sino que también socavan nuestra salud..",
            "autor": "Dalai Lama"
         
         
            "_id": "OawbCWOFWi",
            "frase": "El umbral del templo de la sabiduría es el conocimiento de nuestra propia ignorancia..",
            "autor": "Benjamin Franklin"
         
         
            "_id": "eulsh4ijgp",
            "frase": "No es tonto el que da lo que no puede conservar para ganar lo que no puede perder.",
            "autor": "Jim Elliot"
         
         
            "_id": "I8UvAqPYmS",
            "frase": "Entre decir y hacer, más de un par de zapatos se gastan.",
            "autor": "Iris Murdoch"
         
         
            "_id": "AJB3CSbvVFm",
            "frase": "Si el zapato no entra, hay que cambiar el pie?",
            "autor": "Gloria Steinem"
         
         
            "_id": "yOGaxdDvToGD",
            "frase": "Cuando llegues al final de tu cuerda, haz un nudo y aguanta.",
            "autor": "Franklin D. Roosevelt"
         
         
            "_id": "1RmEkIqT9Cyn",
            "frase": "Nada es finalmente sagrado sino la integridad de tu propia mente..",
            "autor": "Ralph Waldo Emerson"
         
         
            "_id": "_mOXeW2AnSF",
            "frase": "Un hoy vale dos mañanas.",
            "autor": "Benjamin Franklin"
         
         
            "_id": "GhOSPuEiMn",
            "frase": "Toda nuestra tecnología es completamente innecesaria para una vida feliz..",
            "autor": "Tom Hodgkinson"
         
         
            "_id": "-wz9LjinT4y9",
            "frase": "Es fatal entrar en cualquier guerra sin la voluntad de ganarla.",
            "autor": "Douglas MacArthur"
         
         
            "_id": "y7YpPYyHzK6",
            "frase": "La ausencia hace crecer el cariño.",
            "autor": "Thomas Haynes Bayly"
         
         
            "_id": "XlBqWMF7hx5z",
            "frase": "Cuando juzgas a otro, no lo defines, te defines a ti mismo.",
            "autor": "Wayne Dyer"
         
         
            "_id": "3qJt6fZmCanr",
            "frase": "Dar ejemplo no es el medio principal para influir en otro, es el único medio.",
            "autor": "Albert Einstein"
         
         
            "_id": "gwQJOur7lHXd",
            "frase": "Siempre ten en cuenta la bondad y no las faltas de los demás..",
            "autor": "Buddha"
         
         
            "_id": "HuuK4BGIf2",
            "frase": "Nunca extiendas tu mano a menos que estés dispuesto a extender un brazo.",
            "autor": "Pope Paul VI"
         
         
            "_id": "UXR4urX1Deim",
            "frase": "Es importante saber que las palabras no mueven montañas. El trabajo, el trabajo exigente mueve montañas.",
            "autor": "Danilo Dolci"
         
         
            "_id": "lO_ELfmBRTMq",
            "frase": "Debes hacer las cosas que crees que no puedes hacer.",
            "autor": "Eleanor Roosevelt"
         
         
            "_id": "Yk5zlxPAS_M7",
            "frase": "Escucho y olvido. Veo y recuerdo. hago y entiendo.",
            "autor": "Confucius"
         
         
            "_id": "VPGzjvTJI7Uj",
            "frase": "Todos los patrones establecidos fijos son incapaces de adaptabilidad o flexibilidad. La verdad está fuera de todos los patrones fijos.",
            "autor": "Bruce Lee"
         
         
            "_id": "WD1Icqr-7J",
            "frase": "La verdadera felicidad surge, en primer lugar, del disfrute de uno mismo, y en segundo lugar, de la amistad y conversación de unos pocos compañeros selectos..",
            "autor": "Joseph Addison"
         
         
            "_id": "4AZF5nEIPN9",
            "frase": "Para tener éxito, primero debemos creer que podemos.",
            "autor": "Michael Korda"
         
         
            "_id": "t7L2YkK_2QWr",
            "frase": "Como piensas, así te convertirás.",
            "autor": "Bruce Lee"
         
         
            "_id": "fXCc-Adzx2i5",
            "frase": "El único verdadero fracaso en la vida es no ser fiel a lo mejor que uno sabe..",
            "autor": "Buddha"
         
         
            "_id": "2LmdIfvSmBlD",
            "frase": "Antes de fruncir el ceño, asegúrese absolutamente de que no haya sonrisas disponibles..",
            "autor": "James M. Beggs"
         
         
            "_id": "JBJV1OZ3ARcw",
            "frase": "No tengo talento especial. Solo soy apasionadamente curioso.",
            "autor": "Albert Einstein"
         
         
            "_id": "f1aZRYvKb7Ga",
            "frase": "Tienes que hacer tu propio crecimiento sin importar la altura de tu abuelo..",
            "autor": "Abraham Lincoln"
         
         
            "_id": "Y_UmXWJD0al",
            "frase": "La vida es movimiento: respiramos, comemos, caminamos, nos movemos!",
            "autor": "John Pierrakos"
         
         
            "_id": "y1yjB7RbU_Aq",
            "frase": "Las pequeñas oportunidades son a menudo el comienzo de grandes empresas..",
            "autor": "Demosthenes"
         
         
            "_id": "CrSk004mchGX",
            "frase": "Lo que no quieres que te hagan a ti, no se lo hagas a los demás.",
            "autor": "Confucius"
         
         
            "_id": "IPv8r6n1dC",
            "frase": "La acción más pequeña es mejor que la intención más grande.",
            "autor": "John Burroughs"
         
         
            "_id": "TdIyDe0XX542",
            "frase": "Aprender sin reflexionar es un desperdicio, reflexionar sin aprender es peligroso.",
            "autor": "Confucius"
         
         
            "_id": "kYh28vSUa2CE",
            "frase": "Las personas exitosas hacen mejores preguntas y, como resultado, obtienen mejores respuestas..",
            "autor": "Tony Robbins"
         
         
            "_id": "1crYPFXZKUuv",
            "frase": "Bienaventurado el hombre que nada espera, porque nunca será defraudado.",
            "autor": "Alexander Pope"
         
         
            "_id": "4XsKZeLAUwZ6",
            "frase": "No tengas miedo a la grandeza: algunos nacen grandes, algunos alcanzan la grandeza y a otros les imponen la grandeza..",
            "autor": "William Shakespeare"
         
         
            "_id": "XxIfXFcublTz",
            "frase": "Sé fiel en las cosas pequeñas porque en ellas reside tu fuerza.",
            "autor": "Mother Teresa"
         
         
            "_id": "c2crwHSzalPu",
            "frase": "Las dificultades están destinadas a incitar, no a desalentar. El espíritu humano debe fortalecerse a través del conflicto..",
            "autor": "William Ellery Channing"
         
         
            "_id": "82Ucdsd1amiC",
            "frase": "Cualquiera puede hacer historia. Solo un gran hombre puede escribirlo..",
            "autor": "Oscar Wilde"
         
         
            "_id": "iCcV8TjAAZ71",
            "frase": "Hacer lo que amas es la piedra angular de tener abundancia en tu vida.",
            "autor": "Wayne Dyer"
         
         
            "_id": "hSxHK-iwap5",
            "frase": "Ninguna coartada te salvará de aceptar la responsabilidad..",
            "autor": "Napoleon Hill"
         
         
            "_id": "a7lEejDkHdFL",
            "frase": "Todo aquello a lo que te opones te debilita. Todo para lo que eres te empodera.",
            "autor": "Wayne Dyer"
         
         
            "_id": "zDV7RR6Y-wvZ",
            "frase": "En una controversia, en el instante en que sentimos ira, ya hemos dejado de luchar por la verdad y hemos comenzado a luchar por nosotros mismos..",
            "autor": "Buddha"
         
         
            "_id": "mhBblBxFy-nH",
            "frase": "El mundo es redondo y el lugar que puede parecer el final también puede ser el principio.",
            "autor": "Ivy Baker Priest"
         
         
            "_id": "SPqg3-WqniZ",
            "frase": "Prefiero arrepentirme de las cosas que he hecho que arrepentirme de las cosas que no he hecho.",
            "autor": "Lucille Ball"
         
         
            "_id": "b1idr5ua4wW",
            "frase": "Hay más sabiduría en tu cuerpo que en tu filosofía más profunda.",
            "autor": "Friedrich Nietzsche"
         
         
            "_id": "MLmhf5Scxikl",
            "frase": "El tiempo se mantiene lo suficientemente largo para cualquiera que lo use.",
            "autor": "Leonardo da Vinci"
         
         
            "_id": "Aj1hWd83aS",
            "frase": "Solo los de gran corazón pueden ser verdaderos amigos. Los mezquinos y cobardes nunca pueden saber lo que significa la verdadera amistad.",
            "autor": "Charles Kingsley"
         
         
            "_id": "APsci40ULi",
            "frase": "La tecnología me da miedo a la muerte. Está diseñado por ingenieros para impresionar a otros ingenieros. Y siempre vienen con folletos de instrucciones escritos por ingenieros para otros ingenieros, razón por la cual.",
            "autor": "John Cleese"
         
         
            "_id": "sKRDFZR86R5",
            "frase": "Nunca veo lo que se ha hecho; Sólo veo lo que queda por hacer.",
            "autor": "Marie Curie"
         
         
            "_id": "4gJgNXPzK5",
            "frase": "Incluso si estás en el camino correcto, te atropellarán si te quedas ahí sentado..",
            "autor": "Will Rogers"
         
         
            "_id": "RnCP5T-HzwbJ",
            "frase": "Si no tuviéramos invierno, la primavera no sería tan agradable; si a veces no saboreáramos la adversidad, la prosperidad no sería tan bienvenida.",
            "autor": "Anne Bradstreet"
         
         
            "_id": "IQyVmjKCY1",
            "frase": "Toda la sabiduría humana se resume en dos palabras; espera y espera.",
            "autor": "Alexandre Dumas"
         
         
            "_id": "19XnsDE_kpQq",
            "frase": "No puedes entrar dos veces en el mismo río, porque otras aguas fluyen continuamente en.",
            "autor": "Heraclitus"
         
         
            "_id": "kq_R7P1iSIm3",
            "frase": "El secreto para salir adelante es empezar.",
            "autor": "Mark Twain"
         
         
            "_id": "4vBDcA9H-kG",
            "frase": "Ninguna distancia de lugar o lapso de tiempo puede disminuir la amistad de aquellos que están completamente convencidos del valor del otro..",
            "autor": "Robert Southey"
         
         
            "_id": "AEocdFfGOhyx",
            "frase": "Lo que vemos depende principalmente de lo que buscamos.",
            "autor": "John Lubbock"
         
         
            "_id": "bTpqZkd3K7",
            "frase": "El conocimiento te hará más fuerte. El conocimiento te permitirá controlar tu vida. El conocimiento le va a dar la sabiduría para enseñar a sus hijos. El conocimiento es lo que te hace sonreír..",
            "autor": "Avery Brooks"
         
         
            "_id": "8OBH14kq2G",
            "frase": "La pulcritud engendra orden; pero del orden al gusto hay la misma diferencia que del gusto al genio, o del amor a la amistad.",
            "autor": "Johann Kaspar Lavater"
         
         
            "_id": "0mvbtxiIrRtQ",
            "frase": "Cuando dejo ir lo que soy, me convierto en lo que podría ser.",
            "autor": "Laozi"
         
         
            "_id": "o6XQ_Gzhxg",
            "frase": "Los amigos de uno son esa parte de la raza humana con la que uno puede ser humano..",
            "autor": "George Santayana"
         
         
            "_id": "B9UxMLiqU9H8",
            "frase": "Cuidado con las oportunidades perdidas; de lo contrario, puede ser demasiado tarde algún día.",
            "autor": "Franz Liszt"
         
         
            "_id": "B4VtMmx3gG",
            "frase": "La sabiduría es el poder de poner nuestro tiempo y nuestro conocimiento para el uso apropiado.",
            "autor": "Thomas J. Watson"
         
         
            "_id": "iXtSYIGVbm",
            "frase": "El fuerte vínculo de la amistad no siempre es una ecuación equilibrada; la amistad no siempre se trata de dar y recibir en partes iguales. En cambio, la amistad se basa en un sentimiento de que sabes exactamente qué.",
            "autor": "Simon Sinek"
         
         
            "_id": "nv5eWGaFe892",
            "frase": "Creo que de alguna manera aprendemos quiénes somos realmente y luego vivimos con esa decisión..",
            "autor": "Eleanor Roosevelt"
         
         
            "_id": "Fg4uCgQpOYMw",
            "frase": "Esta es la prueba final de un caballero: su respeto por aquellos que pueden ser de ningún valor posible para él..",
            "autor": "William Lyon Phelps"
         
         
            "_id": "nkftU-0YuUP6",
            "frase": "El coraje no es la ausencia de miedo, sino simplemente seguir adelante con dignidad a pesar de ese miedo..",
            "autor": "Pat Riley"
         
         
            "_id": "Zbd2FOmfMJVJ",
            "frase": "No hay nada como volver a un lugar que permanece inmutable para encontrar las formas en que tú mismo has cambiado..",
            "autor": "Nelson Mandela"
         
         
            "_id": "l3-XvfRVtd",
            "frase": "¡Que mi piel, mis tendones y mis huesos se sequen, junto con toda la carne y la sangre de mi cuerpo! ¡Le doy la bienvenida! Pero no me moveré de este lugar hasta que haya alcanzado la sabiduría suprema y final..",
            "autor": "Buddha"
         
         
            "_id": "wkkqY5x5kia3",
            "frase": "Hay básicamente dos tipos de personas. Personas que logran cosas y personas que afirman haber logrado cosas. El primer grupo está menos concurrido..",
            "autor": "Mark Twain"
         
         
            "_id": "3tXfdExB8jB",
            "frase": "De error en error uno descubre toda la verdad.",
            "autor": "Sigmund Freud"
         
         
            "_id": "QEJsaQ4DbY-v",
            "frase": "Soy como una estrella fugaz que finalmente ha encontrado su lugar junto a otra en una hermosa constelación, donde brillaremos en los cielos para siempre..",
            "autor": "Amy Tan"
         
         
            "_id": "vuGBuD1oaev3",
            "frase": "No vayas por donde el camino te lleve, ve por donde no hay camino y deja un rastro.",
            "autor": "Ralph Waldo Emerson"
         
         
            "_id": "CwRoiaY5uW8",
            "frase": "Ningún copo de nieve en una avalancha se siente responsable.",
            "autor": "Voltaire"
         
         
            "_id": "GzemxoxHgF2P",
            "frase": "Lo que importa es el valor que hemos creado en nuestras vidas, las personas a las que hemos hecho felices y cuánto hemos crecido como personas..",
            "autor": "Daisaku Ikeda"
         
         
            "_id": "5ujpXxYvGfQp",
            "frase": "Las arrugas deberían indicar solamente dónde ha habido sonrisas.",
            "autor": "Mark Twain"
         
         
            "_id": "Xof9SNxItD8Y",
            "frase": "Antes de que puedas inspirar con emoción, debes estar inundado por ti mismo. Antes de que puedas mover sus lágrimas, las tuyas deben fluir. Para convencerlos, debes creer tú mismo.",
            "autor": "Winston Churchill"
         
         
            "_id": "RP2z5Ir_xwF2",
            "frase": "Cuando buscamos descubrir lo mejor en los demás, de alguna manera sacamos lo mejor de nosotros mismos..",
            "autor": "William Arthur Ward"
         
         
            "_id": "RrK_kU3Fjf0",
            "frase": "Los jonrones de ayer no ganan los juegos de hoy.",
            "autor": "Babe Ruth"
         
         
            "_id": "YB-FRt_brC",
            "frase": "La sabiduría y la penetración son el fruto de la experiencia, no las lecciones del retiro y el ocio. Grandes necesidades llaman a grandes virtudes.",
            "autor": "Abigail Adams"
         
         
            "_id": "RXBrRJcq1Cih",
            "frase": "Uno debe tener cariño por las personas y confiar en ellas si no quiere hacer un lío de la vida..",
            "autor": "E. M. Forster"
         
         
            "_id": "dyPLKxIFG-Sq",
            "frase": "El único viaje es el interior.",
            "autor": "Rainer Maria Rilke"
         
         
            "_id": "rAIJZHn5TH",
            "frase": "Las diferencias entre amigos no pueden sino reforzar su amistad..",
            "autor": "Mao Zedong"
         
         
            "_id": "tVqHnTXq3bDN",
            "frase": "Es una de las bendiciones de los viejos amigos que puedes permitirte ser estúpido con ellos..",
            "autor": "Ralph Waldo Emerson"
         
         
            "_id": "d1a0cFxEb8Ng",
            "frase": "En el momento en que uno presta mucha atención a cualquier cosa, se convierte en un mundo misterioso, asombroso e indescriptiblemente magnífico en sí mismo..",
            "autor": "Henry Miller"
         
         
            "_id": "A5l8yCGO4BL5",
            "frase": "Perdonar es elegir amar. Es la primera habilidad del amor abnegado.",
            "autor": "Mahatma Gandhi"
         
         
            "_id": "0Cel0Uy3XC",
            "frase": "Si un hombre no hace nuevas amistades a medida que avanza en la vida, pronto se encontrará solo. Un hombre, señor, debe mantener su amistad en constante reparación..",
            "autor": "Samuel Johnson"
         
         
            "_id": "U50kYf5u3f4B",
            "frase": "La pregunta más persistente y urgente de la vida es: '¿Qué estás haciendo por los demás?'",
            "autor": "Martin Luther King Jr."
         
         
            "_id": "TxvV88zUrVi3",
            "frase": "Guarde silencio la mayor parte del tiempo, y hable sólo cuando sea necesario, y luego brevemente.",
            "autor": "Epictetus"
         
         
            "_id": "2OVqy9KVYy3m",
            "frase": "Nadie nos salva sino nosotros mismos. Nadie puede y nadie debe. Nosotros mismos debemos andar el camino.",
            "autor": "Buddha"
         
         
            "_id": "KfOJkr869PQo",
            "frase": "Un héroe no es más valiente que un hombre común, pero es más valiente cinco minutos más.",
            "autor": "Ralph Waldo Emerson"
         
         
            "_id": "ZxKQ6LZn9nZl",
            "frase": "El mundo tiene la costumbre de hacerle lugar al hombre cuyas acciones demuestran que sabe a dónde va.",
            "autor": "Napoleon Hill"
         
         
            "_id": "T6AMWsNRE5",
            "frase": "Cualquier tecnología lo suficientemente avanzada es equivalente a la magia..",
            "autor": "Arthur C. Clarke"
         
         
            "_id": "LVmRBE6cytXv",
            "frase": "La razón y la libre investigación son los únicos agentes eficaces contra el error..",
            "autor": "Thomas Jefferson"
         
         
            "_id": "Z5aMw6Z1KFjp",
            "frase": "Es muy fácil perdonar a los demás sus errores; Se necesita más valor para perdonarlos por haber sido testigos de los tuyos..",
            "autor": "Jessamyn West"
         
         
            "_id": "-p4UJJtG2e0g",
            "frase": "El conocimiento no se basa solo en la verdad, sino también en el error..",
            "autor": "Carl Jung"
         
         
            "_id": "rPhZvCjp1t8J",
            "frase": "Recuerda que a veces no conseguir lo que quieres es un maravilloso golpe de suerte.",
            "autor": "Dalai Lama"
         
         
            "_id": "VNbPhxpsCQrO",
            "frase": "Recuerda siempre que no solo tienes el derecho de ser un individuo, tienes la obligación de serlo.",
            "autor": "Eleanor Roosevelt"
         
         
            "_id": "aeAPqvNG3",
            "frase": "Es una experiencia común que un problema difícil por la noche se resuelva por la mañana después de que el comité de sueño haya trabajado en él..",
            "autor": "John Steinbeck"
         
         
            "_id": "dMJ9b4iwZ0Lj",
            "frase": "No cometer errores no está en el poder del hombre; pero de sus errores y equivocaciones los sabios y buenos aprenden sabiduría para el futuro.",
            "autor": "Plutarch"
         
         
            "_id": "9sm_GJbP-2s_",
            "frase": "Este mundo, después de toda nuestra ciencia y nuestras ciencias, sigue siendo un milagro; maravilloso, inescrutable, mágico y más, a quien lo piense.",
            "autor": "Thomas Carlyle"
         
         
            "_id": "wIfNy-oDtr",
            "frase": "La amistad no necesita palabras - es soledad liberada de la angustia de la soledad.",
            "autor": "Dag Hammarskjöld"
         
         
            "_id": "m8q1pMkFz_jV",
            "frase": "Donde quiera que un hombre se vuelva, cualquier cosa que un hombre pueda emprender, siempre terminará volviendo al camino que la naturaleza le ha marcado..",
            "autor": "Johann Wolfgang von Goethe"
         
         
            "_id": "nBSAX0LazBDt",
            "frase": "Si A es el éxito en la vida, entonces A es igual a x más y más z. El trabajo es x; y es juego; y z mantiene la boca cerrada.",
            "autor": "Albert Einstein"
         
         
            "_id": "DZA5UWkbv-KJ",
            "frase": "Si pudiéramos ver claramente el milagro de una sola flor, toda nuestra vida cambiaría.",
            "autor": "Buddha"
         
         
            "_id": "b-zLcfguzkk7",
            "frase": "Cuando dices que eres simplemente tú mismo y no te comparas ni compites, todos te respetarán..",
            "autor": "Laozi"
         
         
            "_id": "eDuDLZphbw9c",
            "frase": "La mejor preparación para el mañana es hacer lo mejor posible hoy.",
            "autor": "H. Jackson Brown Jr."
         
         
            "_id": "5MYjs_eBt5",
            "frase": "El amor exige infinitamente menos que la amistad..",
            "autor": "George Jean Nathan"
         
         
            "_id": "kc_i68XUTzm9",
            "frase": "Si pasas demasiado tiempo pensando en algo, nunca lo lograrás.",
            "autor": "Bruce Lee"
         
         
            "_id": "gBdWfRIFkxx4",
            "frase": "El objetivo de la vida es el autodesarrollo. Para realizar perfectamente la naturaleza de uno, para eso estamos aquí cada uno de nosotros..",
            "autor": "Oscar Wilde"
         
         
            "_id": "rROktmIDga",
            "frase": "Y cuando se crea el mundo, se crea de tal manera que esos objetos eternos de la amorosa sabiduría de Dios se vuelven realidades, interactuando entre sí, relacionándose con Dios en el reino finito..",
            "autor": "Rowan Williams"
         
         
            "_id": "395POpXmel",
            "frase": "La vida no tiene bendición como un amigo prudente.",
            "autor": "Euripides"
         
         
            "_id": "gP3atICYApeI",
            "frase": "Ningún pesimista descubrió jamás los secretos de las estrellas, ni navegó a una tierra inexplorada, ni abrió un nuevo cielo al espíritu humano..",
            "autor": "Helen Keller"
         
         
            "_id": "7C2TU6MIz9o_",
            "frase": "No me interesa la edad. Las personas que me dicen su edad son tontas. Eres tan viejo como te sientes.",
            "autor": "Elizabeth Arden"
         
         
            "_id": "EpDrsWX_c6li",
            "frase": "Cuando las personas se parecen, tienden a agradarse.",
            "autor": "Tony Robbins"
         
         
            "_id": "8Lkh3gqcSh",
            "frase": "Las dificultades aumentan cuanto más nos acercamos a la meta.",
            "autor": "Johann Wolfgang von Goethe"
         
         
            "_id": "3-PoIjz4IDQ",
            "frase": "En la vida, todas las cosas buenas son difíciles, pero la sabiduría es la más difícil de conseguir..",
            "autor": "Lucille Ball"
         
         
            "_id": "_k3kxvogAs-6",
            "frase": "Si tienes conocimiento, deja que otros enciendan sus velas en él..",
            "autor": "Margaret Fuller"
         
         
            "_id": "5_6lVDMuo9IM",
            "frase": "La felicidad solo puede existir en la aceptación..",
            "autor": "George Orwell"
         
         
            "frase": "La vida es realmente simple, pero insistimos en complicarla..",
            "autor": "Confucius"
         
         
            "frase": "La amistad puede, y a menudo lo hace, convertirse en amor, pero el amor nunca se convierte en amistad..",
            "autor": "Lord Byron"
         
         
            "frase": "Tenemos que tener un sueño si vamos a hacer un sueño realidad.",
            "autor": "Walt Disney"
         
         
            "frase": "Las promesas son la forma exclusivamente humana de ordenar el futuro, haciéndolo predecible y confiable en la medida en que sea humanamente posible.",
            "autor": "Hannah Arendt"
         
         
            "frase": "La mayoría de las cosas importantes en el mundo han sido logradas por personas que han seguido intentándolo cuando parecía que no había ninguna esperanza..",
            "autor": "Dale Carnegie"
         
         
            "frase": "La forma en que nos comunicamos con los demás y con nosotros mismos determina en última instancia la calidad de nuestras vidas..",
            "autor": "Tony Robbins"
         
         
            "frase": "El tiempo que disfrutó desperdiciar no fue desperdiciado.",
            "autor": "John Lennon"
         
         
            "frase": "Nunca agaches la cabeza. Mantenlo siempre en alto. Mira el mundo directamente a los ojos.",
            "autor": "Helen Keller"
         
         
            "frase": "Todos los logros, todas las riquezas ganadas, tienen su comienzo en una idea..",
            "autor": "Napoleon Hill"
         
         
            "frase": "El pobre no es el que no tiene un centavo, sino el que no tiene un sueño.",
            "autor": "Harry Kemp"
         
         
            "frase": "Nunca me ha lastimado nada que no dije.",
            "autor": "Calvin Coolidge"
         
         
            "frase": "Cada artista sumerge su pincel en su propia alma y pinta su propia naturaleza en sus cuadros..",
            "autor": "Henry Ward Beecher"
         
         
            "frase": "El camino correcto no siempre es el camino popular y fácil. Defender lo correcto cuando es impopular es una verdadera prueba de carácter moral..",
            "autor": "Margaret Chase Smith"
         

            "frase": "No esperes. El tiempo nunca será justo.",
            "autor": "Napoleon Hill"
            
            
            "frase": "Y ahora que probaste de otro vaso te das cuenta de que el sabor es diferente... Es mas frio, tal vez picante o solo es agradable...Te sentiste tan forzada a probar del mismo vaso sin darte cuenta que hay un millón de sabores más... y es allí donde tú me tienes acorralado de mil emociones dónde mi cerebro sacas un millón de conclusiones... y la respuesta siempre es la misma 'no se'"
            "autor": "Teylor perucho" 
        }
    ]
}
